{"<PAD>": 0, "<UNK>": 1, "Write: AVPageView in Acrobat Reader": 2, "Write: 4 4561 in Acrobat Reader": 3, "Read: 4695744561 . A543 . in dpdhl.sharepoint": 4, "Write: C:\\Users\\sharlow\\OneDrive - DPDHL\\Desktop\\IAS.tpx ... in Terminal": 5, "Read: D5 in Excel": 6, "Write: IBBR - IBS Customer Master File Inquiry in ibbr-global.dhl": 7, "Action*: IBBR - IBS Customer Master File Inquiry in ibbr-global.dhl": 8, "Action*: 751040500 in ibbr-global.dhl": 9, "Read: IBBR - IBS Customer Master File Inquiry in ibbr-global.dhl": 10, "Action*: C:\\Users\\sharlow\\OneDrive - DPDHL\\Desktop\\IAS.tpx ... in Terminal": 11, "Write: 5 4250 in Acrobat Reader": 12, "Write: 751040500 in ibbr-global.dhl": 13, "Action*: Context in Terminal": 14, "Write: account in dpdhl.sharepoint": 15, "Action*: AVPageView in Acrobat Reader": 16, "Write: 6 5996 in Acrobat Reader": 17, "Action: Select Account Search in ibbr-global.dhl": 18, "Write: Texas Marine in ibbr-global.dhl": 19, "Write: Account in dpdhl.sharepoint": 20, "Write: Paste Continue in Terminal": 21, "Write: 8227741922 in Acrobat Reader": 22, "Write: 4 1922 in Acrobat Reader": 23, "Write: 17161 Alva in ibbr-global.dhl": 24, "Write: Contains in ibbr-global.dhl": 25, "Write: D5 in Excel": 26, "Write: Phan in Excel": 27, "Write: Phan in ibbr-global.dhl": 28, "Action*: STEPHANIE GIBBS BOOKBINDING in ibbr-global.dhl": 29, "Write: IBBR - IBS Customer Master File Inquiry and 3 more... in Edge": 30, "Write: Find on page in ibbr-global.dhl": 31, "Action: Select Excel in dpdhl.sharepoint": 32, "Write: Cash in dpdhl.sharepoint": 33, "Write: 2085188663 in Acrobat Reader": 34, "Write: 8 8 in Acrobat Reader": 35, "Read: AVPageView in Acrobat Reader": 36, "Write: 964662241 in Edge": 37, "Write: Armou in Excel": 38, "Read: 6999997944 . A548 . in dpdhl.sharepoint": 39, "Read: Screenshot in Terminal": 40, "Write: 6999997944 . A548 . in Chrome": 41, "Action*: UNKNOWN in FSCapture.exe": 42, "Write: Multi Di in dpdhl.sharepoint": 43, "Write: 7 3612 in Acrobat Reader": 44, "Write: 87 Hayw in ibbr-global.dhl": 45, "Write: Ma in ibbr-global.dhl": 46, "Write: The H in Excel": 47, "Write: 7321475991 in Acrobat Reader": 48, "Write: 7 5991 in Acrobat Reader": 49, "Write: 968513194 in ibbr-global.dhl": 50, "Write: The T in Excel": 51, "Write: 7251770400 in Acrobat Reader": 52, "Write: 7 0400 in Acrobat Reader": 53, "Write: Vaisa in Excel": 54, "Read: C:\\Users\\sharlow\\OneDrive - DPDHL\\Desktop\\IAS.tpx ... in Terminal": 55, "Write: 1538890511 in Acrobat Reader": 56, "Write: 9 0511 in Acrobat Reader": 57, "Write: 516 Trav in ibbr-global.dhl": 58, "Write: Ny in ibbr-global.dhl": 59, "Write: Mccormick in ibbr-global.dhl": 60, "Write: Mccor in Excel": 61, "Write: cash in dpdhl.sharepoint": 62, "Read: 1647271356 . A556 . in dpdhl.sharepoint": 63, "Write: 1647271356 in Acrobat Reader": 64, "Write: 7 1356 in Acrobat Reader": 65, "Write: 688 Lake in ibbr-global.dhl": 66, "Write: Tom Jose in ibbr-global.dhl": 67, "Write: Lake Carolyn in ibbr-global.dhl": 68, "Write: 7870350423 in Acrobat Reader": 69, "Write: 5 0423 in Acrobat Reader": 70, "Write: Tradewi in ibbr-global.dhl": 71, "Write: Vt in ibbr-global.dhl": 72, "Action*: 848374318 in ibbr-global.dhl": 73, "Write: CVG Billing Aid (V14.20) - Excel in Excel": 74, "Read: CVG Billing Aid (V14.20) - Excel in Excel": 75, "Write: Trade in Excel": 76, "Write: 8976642522 in Acrobat Reader": 77, "Write: 4 2522 in Acrobat Reader": 78, "Read: AVScrollView in Acrobat Reader": 79, "Write: 960596498 in ibbr-global.dhl": 80, "Write: Unite in Excel": 81, "Write: Desktop 1 in Terminal": 82, "Action*: Agent Cash Duty Week Ending 5-17-2024.xlsx in dpdhl.sharepoint": 83, "Write: 7698499476 in Acrobat Reader": 84, "Write: 1 1362 in Acrobat Reader": 85, "Write: 1200 in ibbr-global.dhl": 86, "Write: Il in ibbr-global.dhl": 87, "Write: Kopec in Excel": 88, "Action*: UNITED AIRLINES in ibbr-global.dhl": 89, "Action*: POWERTRAIN ROCKFORD INC in ibbr-global.dhl": 90, "Read: Find on page in ibbr-global.dhl": 91, "Action*: DP,PA in ibbr-global.dhl": 92, "Action*: US139647342 in Edge": 93, "Write: 590 Park in ibbr-global.dhl": 94, "Write: Mn in ibbr-global.dhl": 95, "Action*: UNKNOWN in Edge": 96, "Write: 3171452421 in Acrobat Reader": 97, "Write: 5 2421 in Acrobat Reader": 98, "Action: Select OK in Acrobat Reader": 99, "Write: Lutro in Excel": 100, "Write: 968183348 in ibbr-global.dhl": 101, "Action*: UNKNOWN in Terminal": 102, "Action*: Desktop 1 in Terminal": 103, "Write: 6457858352 in Acrobat Reader": 104, "Write: 5 8352 in Acrobat Reader": 105, "Write: Western Contain in ibbr-global.dhl": 106, "Read: IBBR - IBS Customer Account Inquiry in ibbr-global.dhl": 107, "Action*: 2205 70TH AVE E in Edge": 108, "Write: 1301 in ibbr-global.dhl": 109, "Write: 1100 in ibbr-global.dhl": 110, "Write: 2900 in ibbr-global.dhl": 111, "Write: Wi in ibbr-global.dhl": 112, "Write: 6361758863 in Acrobat Reader": 113, "Write: 5 8863 in Acrobat Reader": 114, "Write: 965402736 in ibbr-global.dhl": 115, "Write: Wilbur in ibbr-global.dhl": 116, "Write: Nh in ibbr-global.dhl": 117, "Write: Wilbu in Excel": 118, "Read: 7907494394 . A568 . in dpdhl.sharepoint": 119, "Write: 9 4394 in Acrobat Reader": 120, "Write: 962190283 in ibbr-global.dhl": 121, "Write: Bacci in Excel": 122, "Write: 2811 Clea in ibbr-global.dhl": 123, "Write: Ca in ibbr-global.dhl": 124, "Write: 5769 Bria in ibbr-global.dhl": 125, "Write: 7870354413 in Acrobat Reader": 126, "Write: 5 4413 in Acrobat Reader": 127, "Write: Winner in ibbr-global.dhl": 128, "Write: 746 W in ibbr-global.dhl": 129, "Write: Algonquin in ibbr-global.dhl": 130, "Write: il in ibbr-global.dhl": 131, "Action*: PERFECTION SPRING & STAMPING CORP in ibbr-global.dhl": 132, "Read: IBBR - IBS Customer Master File Inquiry - Microsof... in ibbr-global.dhl": 133, "Write: UNKNOWN in Edge": 134, "Write: 8 8745 in Acrobat Reader": 135, "Write: 11529 Virid in ibbr-global.dhl": 136, "Write: Tx in ibbr-global.dhl": 137, "Write: 5604 in ibbr-global.dhl": 138, "Write: Viridian in ibbr-global.dhl": 139, "Write: Coll in Excel": 140, "Write: Collect Shiny in ibbr-global.dhl": 141, "Write: 5878313700 in Acrobat Reader": 142, "Write: 1 3700 in Acrobat Reader": 143, "Read: 5878313700 . A549 . in dpdhl.sharepoint": 144, "Write: 5878313700 . A549 . in Chrome": 145, "Action: Select Move this notification to action center in Desktop Notifications": 146, "Write: deleted in dpdhl.sharepoint": 147, "Write: DHL Express Global Imaging - Browse documents - Wa... in globalimaging.dhl": 148, "Action: Select Search in globalimaging.dhl": 149, "Action*: DHL Express Global Imaging - Browse documents - Wa... in globalimaging.dhl": 150, "Write: Find in page in globalimaging.dhl": 151, "Action: Select Download Documents in globalimaging.dhl": 152, "Action: Select OK in globalimaging.dhl": 153, "Action: Select Dismiss notification in Edge": 154, "Write: 2140008846 in Acrobat Reader": 155, "Write: 0 8846 in Acrobat Reader": 156, "Write: Metro in Excel": 157, "Write: Metron in ibbr-global.dhl": 158, "Write: 7 Lordship in ibbr-global.dhl": 159, "Write: 7 Lord in ibbr-global.dhl": 160, "Write: Ct in ibbr-global.dhl": 161, "Action*: Account Search in ibbr-global.dhl": 162, "Action*: Acrobat Reader in Acrobat Reader": 163, "Write: 7505331890 in Acrobat Reader": 164, "Write: 3 1890 in Acrobat Reader": 165, "Write: Mettl in Excel": 166, "Action*: 968719581 in ibbr-global.dhl": 167, "Write: 0 3724 in Acrobat Reader": 168, "Write: Mettler in ibbr-global.dhl": 169, "Write: 1571 in ibbr-global.dhl": 170, "Action*: UNKNOWN in Acrobat Reader": 171, "Write: 0 3 in Acrobat Reader": 172, "Write: 0 3750 in Acrobat Reader": 173, "Write: 4993703750 . A420 . in dpdhl.sharepoint": 174, "Write: Account in Chrome": 175, "Read: 6774464616 . Selected range . A416:A420 . in dpdhl.sharepoint": 176, "Write: A83 in Excel": 177, "Action: Select Save in Excel": 178, "Write: . B253 . in Chrome": 179, "Write: Unknown in dpdhl.sharepoint": 180, "Write: Prior in Acrobat Reader": 181, "Write: 9911803414 in Acrobat Reader": 182, "Write: 921 Rock in ibbr-global.dhl": 183, "Write: Sc in ibbr-global.dhl": 184, "Write: Rock Hill in ibbr-global.dhl": 185, "Write: 3268841446 in Acrobat Reader": 186, "Write: 4 1446 in Acrobat Reader": 187, "Write: Hitachi in ibbr-global.dhl": 188, "Write: Pa in ibbr-global.dhl": 189, "Write: Hitac in Excel": 190, "Action: Navigate To 964221208 in ibbr-global.dhl": 191, "Action*: UNKNOWN in Chrome": 192, "Read: 3268841446 . A241 . in dpdhl.sharepoint": 193, "Write: Hit in Excel": 194, "Write: 1000 Tech in ibbr-global.dhl": 195, "Write: Technology in ibbr-global.dhl": 196, "Action*: PRIMETALS in ibbr-global.dhl": 197, "Write: . B241 . in Chrome": 198, "Write: 4 06 in Acrobat Reader": 199, "Write: 4 0636 in Acrobat Reader": 200, "Action*: US45819598 in ibbr-global.dhl": 201, "Write: Hl Supply in ibbr-global.dhl": 202, "Write: Hl S in Excel": 203, "Action*: US10982640 in ibbr-global.dhl": 204, "Action*: 961025739 in ibbr-global.dhl": 205, "Write: . B242 . in Chrome": 206, "Write: 8 8816 in Acrobat Reader": 207, "Write: 942996500 in ibbr-global.dhl": 208, "Action*: US in ibbr-global.dhl": 209, "Write: Holt in Excel": 210, "Write: 12220 in ibbr-global.dhl": 211, "Action*: US64797242 in ibbr-global.dhl": 212, "Read: O in ibbr-global.dhl": 213, "Write: UNKNOWN in Terminal": 214, "Read: . D244 . in dpdhl.sharepoint": 215, "Write: 2994270786 in Acrobat Reader": 216, "Write: 7 0786 in Acrobat Reader": 217, "Action*: C in ibbr-global.dhl": 218, "Write: Naga Well in ibbr-global.dhl": 219, "Write: Hook in ibbr-global.dhl": 220, "Action: Select Rectangle 5 in Excel": 221, "Write: Hook in Excel": 222, "Write: Htr in ibbr-global.dhl": 223, "Write: Az in ibbr-global.dhl": 224, "Write: Htr D in Excel": 225, "Read: UNKNOWN in Edge": 226, "Read: 3703994976 . A251 . in dpdhl.sharepoint": 227, "Write: 3703994976 . A251 . in Chrome": 228, "Write: 3703994976 in Acrobat Reader": 229, "Write: 9 4976 in Acrobat Reader": 230, "Write: Intre in Excel": 231, "Action*: 963113254 in ibbr-global.dhl": 232, "Write: 9 7662 in Acrobat Reader": 233, "Write: Tyco in Excel": 234, "Action*: 966581306 in ibbr-global.dhl": 235, "Write: Acc in dpdhl.sharepoint": 236, "Read: 1428485623 . A256 . in dpdhl.sharepoint": 237, "Write: 1428485623 . A256 . in Chrome": 238, "Action*: Desktop 1 in UNKNOWN": 239, "Write: 1428485623 in Acrobat Reader": 240, "Write: 8 5623 in Acrobat Reader": 241, "Write: 140 Central in ibbr-global.dhl": 242, "Write: Nj in ibbr-global.dhl": 243, "Write: Jd2 M in Excel": 244, "Write: Jd2 in ibbr-global.dhl": 245, "Write: 5864389156 in Acrobat Reader": 246, "Write: 8 in Acrobat Reader": 247, "Write: 8 9156 in Acrobat Reader": 248, "Read: AVTabsContainerView in Acrobat Reader": 249, "Write: Cw Watch in ibbr-global.dhl": 250, "Write: Christopher Ward in ibbr-global.dhl": 251, "Write: 401 Am in ibbr-global.dhl": 252, "Read: 5006420370 . A258 . in dpdhl.sharepoint": 253, "Write: 5006420370 . A258 . in Chrome": 254, "Write: 5006420370 in Acrobat Reader": 255, "Write: 2 0370 in Acrobat Reader": 256, "Write: 885 Bryant in ibbr-global.dhl": 257, "Write: Workman in ibbr-global.dhl": 258, "Write: Workm in Excel": 259, "Read: 1279386076 . A259 . in dpdhl.sharepoint": 260, "Write: 1279386076 . A259 . in Chrome": 261, "Write: 1279386076 in Acrobat Reader": 262, "Write: 8 6076 in Acrobat Reader": 263, "Write: 3000 N in ibbr-global.dhl": 264, "Write: Fl in ibbr-global.dhl": 265, "Action*: US21259807 in ibbr-global.dhl": 266, "Write: Jen in Excel": 267, "Action*: 223080514984038 in ibbr-global.dhl": 268, "Action*: GLOBAL E CALLAWAY APPAREL in ibbr-global.dhl": 269, "Action*: ONNY CORPORATION in ibbr-global.dhl": 270, "Action*: O in ibbr-global.dhl": 271, "Write: Atlantic in ibbr-global.dhl": 272, "Action*: SHO PROS LLC in ibbr-global.dhl": 273, "Action: Select Next \u00bb in ibbr-global.dhl": 274, "Action*: VASCO COMPANY SEAFOOD LLC in ibbr-global.dhl": 275, "Action*: TMWE US LLC in ibbr-global.dhl": 276, "Action*: 968404083 in ibbr-global.dhl": 277, "Action*: CARLOS FONSECA & BECHERT ASSOCIATES in ibbr-global.dhl": 278, "Action*: MR SHIPPER in ibbr-global.dhl": 279, "Read: 5020117071 . A264 . in dpdhl.sharepoint": 280, "Write: 5020117071 . A264 . in Chrome": 281, "Write: 5020117071 in Acrobat Reader": 282, "Write: 1 7071 in Acrobat Reader": 283, "Write: Nryan in Excel": 284, "Write: 1056 May in ibbr-global.dhl": 285, "Write: Nv in ibbr-global.dhl": 286, "Write: Mayflower in ibbr-global.dhl": 287, "Write: Kato in Excel": 288, "Write: Ken B in Excel": 289, "Read: 1647281576 . A269 . in dpdhl.sharepoint": 290, "Write: 1647281576 . A269 . in Chrome": 291, "Write: 1647281576 in Acrobat Reader": 292, "Write: 8 1576 in Acrobat Reader": 293, "Read: DP,PA in ibbr-global.dhl": 294, "Write: Kr in Excel": 295, "Write: 43816 in ibbr-global.dhl": 296, "Write: Kravi in Excel": 297, "Write: cas in dpdhl.sharepoint": 298, "Action*: BTO May 2024.xlsx in dpdhl.sharepoint": 299, "Write: Green in dpdhl.sharepoint": 300, "Write: Red in Chrome": 301, "Read: 1171813893 . Selected range . A322:A331 . in dpdhl.sharepoint": 302, "Read: 1494015423 . A325 . in dpdhl.sharepoint": 303, "Action*: 967887856 in ibbr-global.dhl": 304, "Write: 942839924 in ibbr-global.dhl": 305, "Read: 4516796410 . A327 . in dpdhl.sharepoint": 306, "Write: 9 6410 in Acrobat Reader": 307, "Write: Search in google": 308, "Read: 7902343175 . A328 . in dpdhl.sharepoint": 309, "Write: 7902343175 . A328 . in Chrome": 310, "Write: 4 3175 in Acrobat Reader": 311, "Read: 1954493391 . A329 . in dpdhl.sharepoint": 312, "Action*: US29272021 in Edge": 313, "Write: Canada in ibbr-global.dhl": 314, "Write: Msi in ibbr-global.dhl": 315, "Write: Msi in Excel": 316, "Read: 2063489072 . A331 . in dpdhl.sharepoint": 317, "Write: 8 9072 in Acrobat Reader": 318, "Write: 967157999 in ibbr-global.dhl": 319, "Action: Select Fit One Full Page in Acrobat Reader": 320, "Write: 9 6632 in Acrobat Reader": 321, "Write: 965284444 in ibbr-global.dhl": 322, "Read: 1560182794 . A363 . in dpdhl.sharepoint": 323, "Write: 4300 in ibbr-global.dhl": 324, "Write: 4300 Oak in ibbr-global.dhl": 325, "Write: Nc in ibbr-global.dhl": 326, "Write: Pfizer in ibbr-global.dhl": 327, "Read: 2990424861 . A364 . in dpdhl.sharepoint": 328, "Write: 2 4861 in Acrobat Reader": 329, "Action: Select SHERLOC in sherloc.dhl": 330, "Write: Shipment or Piece ID in sherloc.dhl": 331, "Action*: 960328606 in sherloc.dhl": 332, "Read: SHERLOC - 2990424861 in sherloc.dhl": 333, "Action: Select SHERLOC - 2990424861 in sherloc.dhl": 334, "Write: Account Search in ibbr-global.dhl": 335, "Read: 4713087772 . A366 . in dpdhl.sharepoint": 336, "Write: 8 7772 in Acrobat Reader": 337, "Write: 5289 Vine in ibbr-global.dhl": 338, "Write: Oh in ibbr-global.dhl": 339, "Write: Pcg T in Excel": 340, "Write: A5 in Excel": 341, "Action*: 969500173 in ibbr-global.dhl": 342, "Write: Proct in Excel": 343, "Write: * in dpdhl.sharepoint": 344, "Write: 5048424581 in Acrobat Reader": 345, "Write: 2 4581 in Acrobat Reader": 346, "Read: 5048424581 . A152 . in dpdhl.sharepoint": 347, "Write: 4237 in ibbr-global.dhl": 348, "Write: \u00fc in google": 349, "Write: In in ibbr-global.dhl": 350, "Read: FRML . C152 . in dpdhl.sharepoint": 351, "Read: 6871869244 . A150 . in dpdhl.sharepoint": 352, "Write: 6871869244 . A150 . in Chrome": 353, "Write: 6871869244 in Acrobat Reader": 354, "Write: 6 9244 in Acrobat Reader": 355, "Write: 5121 Ehrl in ibbr-global.dhl": 356, "Write: Carillon in ibbr-global.dhl": 357, "Write: Caril in Excel": 358, "Write: Carillon Green in ibbr-global.dhl": 359, "Read: 1130882395 . A151 . in dpdhl.sharepoint": 360, "Write: 1130882395 . A151 . in Chrome": 361, "Write: 8 2395 in Acrobat Reader": 362, "Write: 18 Camino in ibbr-global.dhl": 363, "Write: Carol in Excel": 364, "Write: Camer in Excel": 365, "Read: 6777053032 . A153 . in dpdhl.sharepoint": 366, "Write: 6777053032 . A153 . in Chrome": 367, "Write: 6777053032 in Acrobat Reader": 368, "Write: Siemens in ibbr-global.dhl": 369, "Write: 4400 in ibbr-global.dhl": 370, "Action*: 968719383 in ibbr-global.dhl": 371, "Write: Sieme in Excel": 372, "Read: 3402653984 . A156 . in dpdhl.sharepoint": 373, "Write: 3402653984 . A156 . in Chrome": 374, "Write: 3402653984 in Acrobat Reader": 375, "Write: 5 3984 in Acrobat Reader": 376, "Write: 969483832 in ibbr-global.dhl": 377, "Read: 3402654021 . A157 . in dpdhl.sharepoint": 378, "Write: 3402654021 in Acrobat Reader": 379, "Write: 5 4021 in Acrobat Reader": 380, "Read: 3402654080 . A158 . in dpdhl.sharepoint": 381, "Write: 3402654080 . A158 . in Chrome": 382, "Write: 3402654080 in Acrobat Reader": 383, "Write: 5 4080 in Acrobat Reader": 384, "Read: 3402654091 . A159 . in dpdhl.sharepoint": 385, "Write: 3402654091 . A159 . in Chrome": 386, "Write: 3402654091 in Acrobat Reader": 387, "Write: 5 4091 in Acrobat Reader": 388, "Read: 3402654043 . A161 . in dpdhl.sharepoint": 389, "Write: 3402654043 . A161 . in Chrome": 390, "Write: 3402654043 in Acrobat Reader": 391, "Write: 5 4043 in Acrobat Reader": 392, "Action*: 969483832 in ibbr-global.dhl": 393, "Read: 4777629931 . Selected range . A244:A273 . in dpdhl.sharepoint": 394, "Read: 4777629931 . Selected range . A244:A268 . in dpdhl.sharepoint": 395, "Action: Select Find the next occurrence of the phrase in globalimaging.dhl": 396, "Read: 4777629931 . A244 . in dpdhl.sharepoint": 397, "Write: 4777629931 . A244 . in Chrome": 398, "Write: 4777629931 in Acrobat Reader": 399, "Write: 2 99 in Acrobat Reader": 400, "Write: 2 9931 in Acrobat Reader": 401, "Write: deleted in Chrome": 402, "Read: 1377717714 . A245 . in dpdhl.sharepoint": 403, "Write: 1377717714 in Acrobat Reader": 404, "Write: 1 7714 in Acrobat Reader": 405, "Write: 1377717714 . A245 . in Chrome": 406, "Write: multi dif in dpdhl.sharepoint": 407, "Read: 5554458070 . A246 . in dpdhl.sharepoint": 408, "Read: 1798983115 . A247 . in dpdhl.sharepoint": 409, "Write: 1798983115 . A247 . in Chrome": 410, "Write: 1798983115 in Acrobat Reader": 411, "Write: 8 3115 in Acrobat Reader": 412, "Write: 969651905 in ibbr-global.dhl": 413, "Write: Garmi in Excel": 414, "Read: 1275489913 . A248 . in dpdhl.sharepoint": 415, "Write: 1275489913 in Acrobat Reader": 416, "Write: 8 9913 in Acrobat Reader": 417, "Write: 8096 Nine in ibbr-global.dhl": 418, "Write: Cloud in Excel": 419, "Read: 6686350764 . A249 . in dpdhl.sharepoint": 420, "Write: 6686350764 . A249 . in Chrome": 421, "Write: 6686350764 in Acrobat Reader": 422, "Write: 5 0764 in Acrobat Reader": 423, "Write: 12021 Brit in ibbr-global.dhl": 424, "Action: Select Rectangle in Excel": 425, "Write: Geoph in Excel": 426, "Read: 6385224171 . A250 . in dpdhl.sharepoint": 427, "Write: 6385224171 . A250 . in Chrome": 428, "Write: 6385224171 in Acrobat Reader": 429, "Read: 6385224171 . 2 ranges selected . B250 . A250 . in dpdhl.sharepoint": 430, "Write: deleted Multi in Chrome": 431, "Read: . B251 . in Chrome": 432, "Write: 5995669562 in Acrobat Reader": 433, "Read: 4505084323 . A252 . in dpdhl.sharepoint": 434, "Write: 4505084323 . A252 . in Chrome": 435, "Read: 7055185093 . A254 . in dpdhl.sharepoint": 436, "Write: 7055185093 . A254 . in Chrome": 437, "Write: 7055185093 in Acrobat Reader": 438, "Write: 8 5093 in Acrobat Reader": 439, "Write: 962148406 in ibbr-global.dhl": 440, "Write: Gilba in Excel": 441, "Write: Gilbarco in ibbr-global.dhl": 442, "Read: 7369408981 . A255 . in dpdhl.sharepoint": 443, "Write: 7369408981 . A255 . in Chrome": 444, "Write: 7369408981 in Acrobat Reader": 445, "Write: 0 8981 in Acrobat Reader": 446, "Write: Account Search in Edge": 447, "Write: Gkn A in Excel": 448, "Write: 1150 in ibbr-global.dhl": 449, "Action*: FINESSE US INC in ibbr-global.dhl": 450, "Action*: MYCATECH LLC in ibbr-global.dhl": 451, "Write: IBBR - IBS Customer Master File Inquiry and 4 more... in Edge": 452, "Read: P in ibbr-global.dhl": 453, "Action*: LOS ANGELES CAPITAL in ibbr-global.dhl": 454, "Action*: GKN AEROSPACE in ibbr-global.dhl": 455, "Action*: COLUMBIA ALUMINUM PRODUCTS LLC in ibbr-global.dhl": 456, "Read: 2243668626 . A262 . in dpdhl.sharepoint": 457, "Write: 2243668626 . A262 . in Chrome": 458, "Write: 2243668626 in Acrobat Reader": 459, "Write: 6 8626 in Acrobat Reader": 460, "Write: Grifo in Excel": 461, "Write: Grifols in ibbr-global.dhl": 462, "Write: grifols in ibbr-global.dhl": 463, "Action*: 964236918 in ibbr-global.dhl": 464, "Read: 7324903261 . A263 . in dpdhl.sharepoint": 465, "Write: 7324903261 . A263 . in Chrome": 466, "Write: 7324903261 in Acrobat Reader": 467, "Read: Excel in dpdhl.sharepoint": 468, "Write: deleted Multi in dpdhl.sharepoint": 469, "Write: . B264 . in Chrome": 470, "Write: 7321146862 in Acrobat Reader": 471, "Write: 4 68 in Acrobat Reader": 472, "Write: Halli in Excel": 473, "Action: Navigate To 849735662 in ibbr-global.dhl": 474, "Read: Account Search in ibbr-global.dhl": 475, "Read: 8992472742 . A266 . in dpdhl.sharepoint": 476, "Write: 8992472742 . A266 . in Chrome": 477, "Write: 8992472742 in Acrobat Reader": 478, "Write: 7 2742 in Acrobat Reader": 479, "Read: 5496586616 . A267 . in dpdhl.sharepoint": 480, "Write: 8 6616 in Acrobat Reader": 481, "Write: 755074572 in ibbr-global.dhl": 482, "Read: 6325685516 . A270 . in dpdhl.sharepoint": 483, "Write: 6325685516 . A270 . in Chrome": 484, "Write: 6325685516 in Acrobat Reader": 485, "Write: . B271 . in Chrome": 486, "Read: 2086909650 . A271 . in dpdhl.sharepoint": 487, "Write: 2086909650 . A271 . in Chrome": 488, "Write: 2086909650 in Acrobat Reader": 489, "Write: 8 8442 in Acrobat Reader": 490, "Write: Datac in Excel": 491, "Write: Datacolor in ibbr-global.dhl": 492, "Read: 9070130403 . A272 . in dpdhl.sharepoint": 493, "Write: 9070130403 . A272 . in Chrome": 494, "Write: 9070130403 in Acrobat Reader": 495, "Write: 0 9650 in Acrobat Reader": 496, "Read: 1836238692 . A273 . in dpdhl.sharepoint": 497, "Write: 1836238692 . A273 . in Chrome": 498, "Write: 1836238692 in Acrobat Reader": 499, "Write: 3 8692 in Acrobat Reader": 500, "Write: Har in ibbr-global.dhl": 501, "Write: And in ibbr-global.dhl": 502, "Read: 95 BI COUNTY BLVD in ibbr-global.dhl": 503, "Action*: US140007004 in ibbr-global.dhl": 504, "Action*: 848549143 in ibbr-global.dhl": 505, "Write: Har-M in Excel": 506, "Write: A138 in Excel": 507, "Action: Select Excel in Chrome": 508, "Read: 3440382643 . Selected range . A399:A408 . in dpdhl.sharepoint": 509, "Write: 3440382643 . Selected range . A399:A408 . in Chrome": 510, "Write: 8 2643 in Acrobat Reader": 511, "Write: 941134293 in ibbr-global.dhl": 512, "Read: 4550776801 . A398 . in dpdhl.sharepoint": 513, "Action*: 941134293 in ibbr-global.dhl": 514, "Write: O C T in Excel": 515, "Read: 6966463954 . A400 . in dpdhl.sharepoint": 516, "Write: 6966463954 . A400 . in Chrome": 517, "Write: 6966463954 in Acrobat Reader": 518, "Write: 6 3954 in Acrobat Reader": 519, "Write: Oakle in Excel": 520, "Write: Excel in dpdhl.sharepoint": 521, "Read: 2519345430 . A405 . in dpdhl.sharepoint": 522, "Write: 2519345430 in Acrobat Reader": 523, "Write: 4 5430 in Acrobat Reader": 524, "Write: 1441 Valencia in ibbr-global.dhl": 525, "Write: Otto in Excel": 526, "Read: 4726361706 . A406 . in dpdhl.sharepoint": 527, "Write: 4726361706 . A406 . in Chrome": 528, "Write: 4726361706 in Acrobat Reader": 529, "Write: 6 1706 in Acrobat Reader": 530, "Write: 951419678 in ibbr-global.dhl": 531, "Write: 350 Treat in ibbr-global.dhl": 532, "Write: Ouste in Excel": 533, "Write: 2741 16 in ibbr-global.dhl": 534, "Write: Palo in Excel": 535, "Write: Ouster in ibbr-global.dhl": 536, "Write: Palomar in ibbr-global.dhl": 537, "Action: Select 964185636 in ibbr-global.dhl": 538, "Action*: Logout in ibbr-global.dhl": 539, "Action: Navigate To Logout in ibbr-global.dhl": 540, "Write: Sharlow in ibbr-global.dhl": 541, "Write: IBBR - IBS Billing Reports Login Form in ibbr-global.dhl": 542, "Write: Palomar Tech in ibbr-global.dhl": 543, "Action: Navigate To 964185636 in ibbr-global.dhl": 544, "Action*: CA in ibbr-global.dhl": 545, "Action*: CARLSBAD in ibbr-global.dhl": 546, "Action*: Invoicing Cycle Tax Registration in ibbr-global.dhl": 547, "Read: 4116723052 . A407 . in dpdhl.sharepoint": 548, "Write: 4116723052 . A407 . in Chrome": 549, "Write: 4116723052 in Acrobat Reader": 550, "Read: 8254139106 . A408 . in dpdhl.sharepoint": 551, "Read: UNKNOWN in Chrome": 552, "Action: Select Cancel in dpdhl.sharepoint": 553, "Read: 8254139106 . A408 . in Chrome": 554, "Write: 8254139106 . A408 . in Chrome": 555, "Read: 4033212164 . A426 . in dpdhl.sharepoint": 556, "Write: 4033212164 . A426 . in Chrome": 557, "Write: 4033212164 in Acrobat Reader": 558, "Write: 1 2164 in Acrobat Reader": 559, "Read: 8314434866 . A427 . in dpdhl.sharepoint": 560, "Write: 8314434866 in Acrobat Reader": 561, "Write: 3 4866 in Acrobat Reader": 562, "Write: 964879544 in ibbr-global.dhl": 563, "Write: 205 W in ibbr-global.dhl": 564, "Write: Pvh in Excel": 565, "Read: 4033258062 . A428 . in dpdhl.sharepoint": 566, "Write: 4033258062 . A428 . in Chrome": 567, "Write: 4033258062 in Acrobat Reader": 568, "Write: 5 8062 in Acrobat Reader": 569, "Action*: US44270742 in ibbr-global.dhl": 570, "Action*: 760448630 in ibbr-global.dhl": 571, "Write: IBBR - IBS Customer Master File Inquiry in Edge": 572, "Action: Select Clear in dceus3.dhl": 573, "Write: \u00fc in dceus3.dhl": 574, "Read: A1 in Excel": 575, "Write: 3327470661 2994266590 4935811005 6354086664 712593... in dceus3.dhl": 576, "Write: Billed/Reviewed As Cash Duty in dceus3.dhl": 577, "Read: Record of AWBs May 2024 - Excel in Excel": 578, "Action: Select Add Message in dceus3.dhl": 579, "Write: DHL Clearance Engine | DCE 4.8.4 in dceus3.dhl": 580, "Write: Billed/Reviewed As Inbond in dceus3.dhl": 581, "Read: E2 in Excel": 582, "Write: Billed/Reviewed As Bto in dceus3.dhl": 583, "Action: Select Teams in Edge": 584, "Action: Select EDC Sheets in Edge": 585, "Action: Select 2024 in Edge": 586, "Action: Select MID in Edge": 587, "Action: Select Sean Harlow.xlsx in Edge": 588, "Action*: Sean Harlow.xlsx - Google Chrome in Chrome": 589, "Write: Sean Harlow.xlsx - Google Chrome in Chrome": 590, "Action*: Chat in Edge": 591, "Write: Group chat. Mid Shift Billing Last message: Anna: ... in Edge": 592, "Write: 27 in dpdhl.sharepoint": 593, "Write: 7.05 in dpdhl.sharepoint": 594, "Action*: Sean Harlow.xlsx in dpdhl.sharepoint": 595, "Write: D136 . in Chrome": 596, "Read: C:\\Users\\amcurtis\\OneDrive - DPDHL\\Desktop\\IAS.tpx... in Terminal": 597, "Write: C:\\Users\\amcurtis\\OneDrive - DPDHL\\Desktop\\IAS.tpx... in Terminal": 598, "Action*: C:\\Users\\amcurtis\\OneDrive - DPDHL\\Desktop\\IAS.tpx... in Terminal": 599, "Write: Find in Chrome": 600, "Read: GlobalImagingDocuments1715774485015.pdf in Chrome": 601, "Action*: GlobalImagingDocuments1715774485015.pdf in Chrome": 602, "Action: Select Zoom out in Chrome": 603, "Write: 1807 W in ibbr-global.dhl": 604, "Write: Contoro in ibbr-global.dhl": 605, "Write: BTO May 2024.xlsx in dpdhl.sharepoint": 606, "Read: BTO May 2024.xlsx in dpdhl.sharepoint": 607, "Write: 964228605 in Firefox": 608, "Read: Desktop 1 in UNKNOWN": 609, "Read: BTO May 2024.xlsx - Microsoft Edge in dpdhl.sharepoint": 610, "Read: Rotate counterclockwise in Chrome": 611, "Write: 1400 73Rd in ibbr-global.dhl": 612, "Read: IBBR - IBS Customer Master File Inquiry \u0014 Mozilla ... in ibbr-global.dhl": 613, "Read: Copy in Excel": 614, "Write: C:\\Users\\bburns-w\\OneDrive - DPDHL\\Desktop\\IAS.tpx... in Terminal": 615, "Write: 8644015844 in Acrobat Reader": 616, "Read: Copy in Acrobat Reader": 617, "Write: Paste in Acrobat Reader": 618, "Write: Ims in ibbr-global.dhl": 619, "Write: 5 Comm in ibbr-global.dhl": 620, "Write: Ims in Excel": 621, "Write: C76 in Excel": 622, "Write: Paste in Terminal": 623, "Write: 9785649090 in Acrobat Reader": 624, "Write: 9090 in Acrobat Reader": 625, "Write: 962182529 in ibbr-global.dhl": 626, "Write: Inger in Excel": 627, "Action*: C:\\Users\\bburns-w\\OneDrive - DPDHL\\Desktop\\IAS.tpx... in Terminal": 628, "Write: 9231 in Acrobat Reader": 629, "Write: 960317084 in ibbr-global.dhl": 630, "Write: C81 in Excel": 631, "Write: Imeco in ibbr-global.dhl": 632, "Write: 33 Gus in ibbr-global.dhl": 633, "Write: 3655382603 in Acrobat Reader": 634, "Write: 2603 in Acrobat Reader": 635, "Write: 950427719 in ibbr-global.dhl": 636, "Write: Jc in Excel": 637, "Write: C86 in Excel": 638, "Write: In Things in ibbr-global.dhl": 639, "Write: 56 Lafayette in ibbr-global.dhl": 640, "Write: 9056210730 in Acrobat Reader": 641, "Write: 0730 in Acrobat Reader": 642, "Write: Dfa in ibbr-global.dhl": 643, "Write: Ca in Edge": 644, "Write: 50 in ibbr-global.dhl": 645, "Action: Select Font Color RGB(0, 255, 255) in Excel": 646, "Read: GlobalImagingDocuments1715776955841.pdf in Chrome": 647, "Action*: SHERLOC - 4017508810 in sherloc.dhl": 648, "Action: Select SHERLOC - 4017508810 in sherloc.dhl": 649, "Write: Shipment or Piece ID in Chrome": 650, "Action*: SHERLOC - 5496140274 in sherloc.dhl": 651, "Action*: IBBR - IBS Customer Account Inquiry in ibbr-global.dhl": 652, "Read: UNKNOWN in Firefox": 653, "Write: 175 Ne in ibbr-global.dhl": 654, "Write: Or in ibbr-global.dhl": 655, "Write: 175 in ibbr-global.dhl": 656, "Write: Jr Simplot in ibbr-global.dhl": 657, "Action: Select 967869771 in ibbr-global.dhl": 658, "Action*: GlobalImagingDocuments1715776955841.pdf in Chrome": 659, "Write: 950029953 in ibbr-global.dhl": 660, "Write: 1163 in Acrobat Reader": 661, "Write: 7503381163 in Acrobat Reader": 662, "Write: Leak in ibbr-global.dhl": 663, "Write: 28438 in ibbr-global.dhl": 664, "Write: 7921 in ibbr-global.dhl": 665, "Write: \u00fc in ibbr-global.dhl": 666, "Write: C96 in Excel": 667, "Write: 1542 in Acrobat Reader": 668, "Write: 942806410 in ibbr-global.dhl": 669, "Write: 1485801542 in Acrobat Reader": 670, "Write: Net in Excel": 671, "Write: C99 in Excel": 672, "Right Mouse Up - B104": 673, "Write: 1337144793 in Acrobat Reader": 674, "Write: 4793 in Acrobat Reader": 675, "Write: Mou in ibbr-global.dhl": 676, "Write: 1000 in ibbr-global.dhl": 677, "Write: C108 in Excel": 678, "Read: DHL Express Global Imaging - Browse documents - Wa... in globalimaging.dhl": 679, "Write: 2363822296 9763956974 5775601672 1888742004 828594... in Chrome": 680, "Action: Select Zoom in in Chrome": 681, "Write: 4915 in Acrobat Reader": 682, "Write: 202 in ibbr-global.dhl": 683, "Write: B65 in Excel": 684, "Write: 4460 in Acrobat Reader": 685, "Write: Miche in ibbr-global.dhl": 686, "Write: 143741 in ibbr-global.dhl": 687, "Write: 14371 in ibbr-global.dhl": 688, "Write: B67 in Excel": 689, "Read: Fit to page in Chrome": 690, "Write: 6 Bertram in ibbr-global.dhl": 691, "Write: Va in ibbr-global.dhl": 692, "Write: 969523534 in ibbr-global.dhl": 693, "Write: Finds commands in Edge": 694, "Action*: Excel in dpdhl.sharepoint": 695, "Write: 963081232 in ibbr-global.dhl": 696, "Read: 8976553854 . A426 . in dpdhl.sharepoint": 697, "Write: 5 3854 in Acrobat Reader": 698, "Write: Kwikset in ibbr-global.dhl": 699, "Action*: 960144536 in ibbr-global.dhl": 700, "Write: Finds commands in dpdhl.sharepoint": 701, "Write: 5502 in Acrobat Reader": 702, "Write: Brook in ibbr-global.dhl": 703, "Write: fl in ibbr-global.dhl": 704, "Write: B72 in Excel": 705, "Write: 8935 in Acrobat Reader": 706, "Write: Pro Sun in ibbr-global.dhl": 707, "Write: B75 in Excel": 708, "Write: 5495 in ibbr-global.dhl": 709, "Write: Mo in ibbr-global.dhl": 710, "Read: 6296869401 . A435 . in dpdhl.sharepoint": 711, "Write: 6296869401 . A435 . in Chrome": 712, "Write: 6 9401 in Acrobat Reader": 713, "Write: 195 Mcdermo in ibbr-global.dhl": 714, "Action*: 967232436 in ibbr-global.dhl": 715, "Read: 4478232172 . A436 . in dpdhl.sharepoint": 716, "Write: 4478232172 . A436 . in Chrome": 717, "Write: 3 2172 in Acrobat Reader": 718, "Read: A81 in Excel": 719, "Write: 4790 in Acrobat Reader": 720, "Write: Ta in ibbr-global.dhl": 721, "Write: 1 Charles in ibbr-global.dhl": 722, "Write: B81 in Excel": 723, "Read: 9095325525 . A441 . in dpdhl.sharepoint": 724, "Write: 965282183 in ibbr-global.dhl": 725, "Action: Navigate To 965282183 in ibbr-global.dhl": 726, "Write: 6551 in ibbr-global.dhl": 727, "Write: Address and search bar in google": 728, "Write: 9343 in Acrobat Reader": 729, "Write: 7352 in ibbr-global.dhl": 730, "Write: B82 in Excel": 731, "Read: 4957291286 . A502 . in dpdhl.sharepoint": 732, "Write: C:\\Users\\jbotter\\OneDrive - DPDHL\\Desktop\\IAS.tpx ... in Terminal": 733, "Write: 1286 in Acrobat Reader": 734, "Read: 2160788851 . A18 . in dpdhl.sharepoint": 735, "Write: 8 8851 in Acrobat Reader": 736, "Action*: 964976197 in ibbr-global.dhl": 737, "Read: 1944645990 . A21 . in dpdhl.sharepoint": 738, "Write: 1944645990 . A21 . in Chrome": 739, "Write: 4 5990 in Acrobat Reader": 740, "Write: 968173547 in ibbr-global.dhl": 741, "Action: Select 968173547 in ibbr-global.dhl": 742, "Write: 6325 Hunt in ibbr-global.dhl": 743, "Read: Copy Ctrl+C in dpdhl.sharepoint": 744, "Write: 969583538 in ibbr-global.dhl": 745, "Write: 0811 in Acrobat Reader": 746, "Write: 5601 Chemical in Chrome": 747, "Write: Md in Chrome": 748, "Write: IBBR - IBS Customer Master File Inquiry in Chrome": 749, "Write: W R in Chrome": 750, "Action*: C:\\Users\\jbotter\\OneDrive - DPDHL\\Desktop\\IAS.tpx ... in Terminal": 751, "Read: 8990775651 . A23 . in dpdhl.sharepoint": 752, "Write: 8990775651 . A23 . in Chrome": 753, "Write: 7 5651 in Acrobat Reader": 754, "Write: Wetherbee in ibbr-global.dhl": 755, "Write: 966570346 in ibbr-global.dhl": 756, "Write: A in dpdhl.sharepoint": 757, "Write: C23 . in Chrome": 758, "Action: Select Rotate counterclockwise Ctrl+[ in Chrome": 759, "Action*: GlobalImagingDocuments1715781413891.pdf in Chrome": 760, "Write: 703 Grey in ibbr-global.dhl": 761, "Read: GlobalImagingDocuments1715781413891.pdf in Chrome": 762, "Write: 58 Everett in ibbr-global.dhl": 763, "Write: Luxury Leather in ibbr-global.dhl": 764, "Write: 7614 in ibbr-global.dhl": 765, "Write: Md in ibbr-global.dhl": 766, "Write: B88 in Excel": 767, "Write: 6322 in Acrobat Reader": 768, "Write: 8341 in ibbr-global.dhl": 769, "Write: B89 in Excel": 770, "Read: 7321085111 . A29 . in dpdhl.sharepoint": 771, "Write: 7321085111 . A29 . in Chrome": 772, "Write: 8 5111 in Acrobat Reader": 773, "Action*: ACC Output Account: Standard in ibbr-global.dhl": 774, "Action*: Contains in ibbr-global.dhl": 775, "Write: Hisense in ibbr-global.dhl": 776, "Action: Navigate To 846764021 in ibbr-global.dhl": 777, "Read: IBBR - IBS Customer Account Inquiry - Microsoft Ed... in ibbr-global.dhl": 778, "Write: 105 Sate in ibbr-global.dhl": 779, "Write: Ga in ibbr-global.dhl": 780, "Write: 3642 in Acrobat Reader": 781, "Write: Bung in ibbr-global.dhl": 782, "Read: pa in ibbr-global.dhl": 783, "Read: 2335137770 . A31 . in dpdhl.sharepoint": 784, "Write: 2335137770 . A31 . in Chrome": 785, "Write: 3 7770 in Acrobat Reader": 786, "Write: 968185922 in ibbr-global.dhl": 787, "Write: Exempt in Chrome": 788, "Action*: GlobalImagingDocuments1715785920267.pdf in Chrome": 789, "Action*: Find in page GlobalImagingDocuments17157859202... in Chrome": 790, "Action: Select Clear in Internet Explorer": 791, "Action: Select DHL Express Global Imaging - Browse documents - Wa... in Internet Explorer": 792, "Action: Select in in Internet Explorer": 793, "Write: 1647374584 2335000021 7870338593 7870416153 233487... in Internet Explorer": 794, "Action*: Please wait in Internet Explorer": 795, "Write: DHL Express Global Imaging - Browse documents - Wa... in Internet Explorer": 796, "Action: Select Download Documents in Internet Explorer": 797, "Action: Select OK in Internet Explorer": 798, "Action: Select Open in Internet Explorer": 799, "Write: Inventec in ibbr-global.dhl": 800, "Write: 9601 in ibbr-global.dhl": 801, "Action: Select Font Color Aqua in Excel": 802, "Write: B1 in Excel": 803, "Action*: Teams and Channels | General | Microsoft Teams in Edge": 804, "Action: Select Billing sheets for special accounts in Edge": 805, "Action: Select Philips-accounts.xls in Edge": 806, "Action: Select Chat in Edge": 807, "Write: grid in dpdhl.sharepoint": 808, "Write: 8593 in Acrobat Reader": 809, "Write: B3 in Excel": 810, "Write: 7661 in Acrobat Reader": 811, "Write: 965314048 in ibbr-global.dhl": 812, "Write: B5 in Excel": 813, "Write: 7152 in Acrobat Reader": 814, "Read: Copy Ctrl+C in Edge": 815, "Read: 1355746593 . D67 . in dpdhl.sharepoint": 816, "Write: Find in dpdhl.sharepoint": 817, "Write: 963173133 in ibbr-global.dhl": 818, "Read: Specials May 2024.xlsx - Microsoft Edge in dpdhl.sharepoint": 819, "Write: GlobalImagingDocuments1715787186873.pdf - Adobe Ac... in Acrobat Reader": 820, "Write: 9235175235 in Acrobat Reader": 821, "Write: Oxford in ibbr-global.dhl": 822, "Action*: City Name: in ibbr-global.dhl": 823, "Write: Oxfor in Excel": 824, "Write: B371 . in Chrome": 825, "Write: 4823127654 in Acrobat Reader": 826, "Write: 7654 in Acrobat Reader": 827, "Write: La Tran in ibbr-global.dhl": 828, "Write: 87124 in ibbr-global.dhl": 829, "Write: 1401 in ibbr-global.dhl": 830, "Write: B78 in Excel": 831, "Read: 1360549864 . A372 . in dpdhl.sharepoint": 832, "Write: 1360549864 . A372 . in Chrome": 833, "Write: 1360549864 in Acrobat Reader": 834, "Write: 4 9864 in Acrobat Reader": 835, "Write: 25 Normandy in ibbr-global.dhl": 836, "Write: 2414 Mass in ibbr-global.dhl": 837, "Read: ma in ibbr-global.dhl": 838, "Write: ma in ibbr-global.dhl": 839, "Write: Phili in Excel": 840, "Write: A6 in Excel": 841, "Read: 3797260806 . A374 . in dpdhl.sharepoint": 842, "Write: 3797260806 . A374 . in Chrome": 843, "Write: 3797260806 in Acrobat Reader": 844, "Write: 6 0806 in Acrobat Reader": 845, "Write: Quantaq in ibbr-global.dhl": 846, "Write: Quant in Excel": 847, "Read: 6774428835 . A339 . in dpdhl.sharepoint": 848, "Write: 8835 in Acrobat Reader": 849, "Write: 964232565 in Chrome": 850, "Write: 1874477964 in Acrobat Reader": 851, "Write: 7964 in Acrobat Reader": 852, "Write: 13421 in ibbr-global.dhl": 853, "Write: B79 in Excel": 854, "Read: A80 in Excel": 855, "Read: 9286065633 . A376 . in dpdhl.sharepoint": 856, "Write: 9286065633 . A376 . in Chrome": 857, "Write: 9286065633 in Acrobat Reader": 858, "Write: 6 563 in Acrobat Reader": 859, "Write: 163 Further in ibbr-global.dhl": 860, "Write: Recep Sefer in ibbr-global.dhl": 861, "Action: Select Account Search in Edge": 862, "Write: Fedorko in ibbr-global.dhl": 863, "Write: Fedor in Excel": 864, "Write: Further in ibbr-global.dhl": 865, "Write: FRML . C375 . in dpdhl.sharepoint": 866, "Read: 8616795762 . A342 . in dpdhl.sharepoint": 867, "Write: 5762 in Acrobat Reader": 868, "Write: 8616795762 . A342 . in dpdhl.sharepoint": 869, "Write: 8465959445 in Acrobat Reader": 870, "Write: 9445 in Acrobat Reader": 871, "Write: Teksoli in ibbr-global.dhl": 872, "Write: 3511 in ibbr-global.dhl": 873, "Write: B80 in Excel": 874, "Read: 6488285941 . A345 . in dpdhl.sharepoint": 875, "Write: 5941 in Acrobat Reader": 876, "Write: Ny in Chrome": 877, "Write: 0085 in Acrobat Reader": 878, "Write: Toy in ibbr-global.dhl": 879, "Write: Toybui in ibbr-global.dhl": 880, "Write: Rose City in ibbr-global.dhl": 881, "Read: 7325408996 . A346 . in dpdhl.sharepoint": 882, "Write: 8996 in Acrobat Reader": 883, "Write: Account Search in Chrome": 884, "Write: A in Chrome": 885, "Read: 1695989735 . A380 . in dpdhl.sharepoint": 886, "Write: 1695989735 . A380 . in Chrome": 887, "Write: 1695989735 in Acrobat Reader": 888, "Write: 8 9735 in Acrobat Reader": 889, "Write: Rose Classic in ibbr-global.dhl": 890, "Write: Rose in Excel": 891, "Write: 25 Chest in ibbr-global.dhl": 892, "Read: 2994176916 . A381 . in dpdhl.sharepoint": 893, "Write: 2994176916 . A381 . in Chrome": 894, "Write: 2994176916 in Acrobat Reader": 895, "Write: Ross in Excel": 896, "Write: account in Chrome": 897, "Read: 9328677632 . A347 . in dpdhl.sharepoint": 898, "Write: 7632 in Acrobat Reader": 899, "Write: 969523534 in Chrome": 900, "Write: Ac in dpdhl.sharepoint": 901, "Read: 7125510744 . A348 . in dpdhl.sharepoint": 902, "Write: 0744 in Acrobat Reader": 903, "Read: IBBR - IBS Customer Master File Inquiry in Chrome": 904, "Read: 3102711231 . A383 . in dpdhl.sharepoint": 905, "Write: 3102711231 . A383 . in Chrome": 906, "Write: 3102711231 in Acrobat Reader": 907, "Write: 1 1231 in Acrobat Reader": 908, "Write: 940305317 in ibbr-global.dhl": 909, "Write: Salem in Excel": 910, "Write: B383 . in Chrome": 911, "Write: Unknown in Chrome": 912, "Read: 7321581341 . A386 . in dpdhl.sharepoint": 913, "Write: 7321581341 in Acrobat Reader": 914, "Write: 8 1341 in Acrobat Reader": 915, "Write: 968706017 in ibbr-global.dhl": 916, "Write: Shogy in Excel": 917, "Write: B386 . in Chrome": 918, "Read: 9764016065 . A389 . in dpdhl.sharepoint": 919, "Write: 9764016065 . A389 . in Chrome": 920, "Write: 9764016065 in Acrobat Reader": 921, "Write: 1 6065 in Acrobat Reader": 922, "Write: 481 S in ibbr-global.dhl": 923, "Write: Sabic in Excel": 924, "Write: 422 Spring in ibbr-global.dhl": 925, "Write: Spring Hollow in ibbr-global.dhl": 926, "Write: cash in Chrome": 927, "Write: 9053661551 in Acrobat Reader": 928, "Write: 1551 in Acrobat Reader": 929, "Write: 968697625 in ibbr-global.dhl": 930, "Write: B90 in Excel": 931, "Write: 3073400326 in Acrobat Reader": 932, "Write: 0 0326 in Acrobat Reader": 933, "Write: Sun S in Excel": 934, "Write: B391 . in Chrome": 935, "Write: 2086 in Acrobat Reader": 936, "Write: 964644814 in ibbr-global.dhl": 937, "Write: B95 in Excel": 938, "Write: 7406 in Acrobat Reader": 939, "Write: 1823 N in ibbr-global.dhl": 940, "Read: Format Cell Font in Excel": 941, "Write: B96 in Excel": 942, "Read: A101 in Excel": 943, "Write: 7674 in Acrobat Reader": 944, "Write: 3940 Forest in ibbr-global.dhl": 945, "Read: mn in ibbr-global.dhl": 946, "Write: B101 in Excel": 947, "Write: 8811 in Acrobat Reader": 948, "Write: 31750 Brand in ibbr-global.dhl": 949, "Write: Mi in ibbr-global.dhl": 950, "Read: A104 in Excel": 951, "Action: Select Cancel in Terminal": 952, "Write: B104 in Excel": 953, "Write: 0426 in Acrobat Reader": 954, "Write: 9974 Pre in ibbr-global.dhl": 955, "Write: bburns-w in ibbr-global.dhl": 956, "Write: 9974 in ibbr-global.dhl": 957, "Write: Sunshine in ibbr-global.dhl": 958, "Write: Sunshine Avi in ibbr-global.dhl": 959, "Action: Select 782744433 in ibbr-global.dhl": 960, "Write: B105 in Excel": 961, "Action*: GlobalImagingDocuments1715789278221.pdf in Chrome": 962, "Action*: Find in page GlobalImagingDocuments17157892782... in Chrome": 963, "Write: 960335705 in ibbr-global.dhl": 964, "Action: Select IBBR - IBS Billing Reports Login Form in Firefox": 965, "Write: 4868532793 in Chrome": 966, "Write: Paperwork in globalimaging.dhl": 967, "Write: EWB in globalimaging.dhl": 968, "Write: HWB in globalimaging.dhl": 969, "Action*: Export as PDF Combine Documents Create HTML Index ... in globalimaging.dhl": 970, "Read: D22189431 in Chrome": 971, "Action*: GlobalImagingDocuments1715789278221.pdf - Google C... in Chrome": 972, "Write: 7903 in Acrobat Reader": 973, "Write: 7837 Tan in ibbr-global.dhl": 974, "Write: B107 in Excel": 975, "Read: c in Chrome": 976, "Write: c in Chrome": 977, "Write: 9328596793 in Acrobat Reader": 978, "Write: 9 6793 in Acrobat Reader": 979, "Write: Ducat in Excel": 980, "Action*: 969523534 in ibbr-global.dhl": 981, "Read: account in Chrome": 982, "Write: 1810 in Acrobat Reader": 983, "Write: 9940 Curr in ibbr-global.dhl": 984, "Write: B108 in Excel": 985, "Read: 3073335510 . A402 . in dpdhl.sharepoint": 986, "Write: 3073335510 . A402 . in Chrome": 987, "Write: 3073335510 in Acrobat Reader": 988, "Write: 3 5510 in Acrobat Reader": 989, "Write: Yellowcasa in ibbr-global.dhl": 990, "Write: York in Excel": 991, "Action*: Chat | Mimica Group 4 - Billing | Microsoft Teams in Edge": 992, "Write: 18 Whitney in ibbr-global.dhl": 993, "Write: Wildside in ibbr-global.dhl": 994, "Write: Wilds in Excel": 995, "Read: Agent Cash Duty Week Ending 5-17-2024.xlsx - Micro... in dpdhl.sharepoint": 996, "Write: 950391568 in ibbr-global.dhl": 997, "Write: Valme in Excel": 998, "Write: Special in dpdhl.sharepoint": 999, "Write: 969497367 in ibbr-global.dhl": 1000, "Read: Copy Screen Image in Terminal": 1001, "Write: 968464920 in ibbr-global.dhl": 1002, "Write: Rugg in Excel": 1003, "Write: B187 in Excel": 1004, "Write: 6841 in Acrobat Reader": 1005, "Write: 8225 Han in ibbr-global.dhl": 1006, "Write: Layher in ibbr-global.dhl": 1007, "Write: B188 in Excel": 1008, "Write: 6801 in Acrobat Reader": 1009, "Write: B189 in Excel": 1010, "Write: UNKNOWN in Excel": 1011, "Write: 6963 in Acrobat Reader": 1012, "Write: 962183650 in ibbr-global.dhl": 1013, "Write: B190 in Excel": 1014, "Write: 1640 in Acrobat Reader": 1015, "Write: 969673433 in ibbr-global.dhl": 1016, "Write: Bed in Excel": 1017, "Write: 0245 in Acrobat Reader": 1018, "Write: 940238518 in ibbr-global.dhl": 1019, "Write: Senc in Excel": 1020, "Write: B192 in Excel": 1021, "Write: 7565 in Acrobat Reader": 1022, "Write: 959481543 in ibbr-global.dhl": 1023, "Read: 8643719965 . A314 . in dpdhl.sharepoint": 1024, "Write: 8643719965 . A314 . in Chrome": 1025, "Write: 8643719965 in Acrobat Reader": 1026, "Write: 1 99 in Acrobat Reader": 1027, "Write: 1745 Over in ibbr-global.dhl": 1028, "Write: Ajax in Excel": 1029, "Write: 3900 in Acrobat Reader": 1030, "Write: Eng in ibbr-global.dhl": 1031, "Write: B196 in Excel": 1032, "Write: 0151 in Acrobat Reader": 1033, "Write: Mars in ibbr-global.dhl": 1034, "Read: nc in ibbr-global.dhl": 1035, "Write: nc in ibbr-global.dhl": 1036, "Write: 1098 in ibbr-global.dhl": 1037, "Read: C:\\Users\\bburns-w\\OneDrive - DPDHL\\Desktop\\IAS.tpx... in Terminal": 1038, "Write: Ms in ibbr-global.dhl": 1039, "Action*: New tab in Edge": 1040, "Write: B197 in Excel": 1041, "Read: 6361692761 . A316 . in dpdhl.sharepoint": 1042, "Write: 6361692761 . A316 . in Chrome": 1043, "Write: 6361692761 in Acrobat Reader": 1044, "Write: 9 2761 in Acrobat Reader": 1045, "Write: 82 Mason in ibbr-global.dhl": 1046, "Write: Chien in ibbr-global.dhl": 1047, "Read: 4785838676 . A317 . in dpdhl.sharepoint": 1048, "Write: 4785838676 . A317 . in Chrome": 1049, "Write: 3 867 in Acrobat Reader": 1050, "Write: Ampleon in ibbr-global.dhl": 1051, "Write: Ri in ibbr-global.dhl": 1052, "Write: Ample in Excel": 1053, "Read: 8436630996 . A320 . in dpdhl.sharepoint": 1054, "Write: 8436630996 . A320 . in Chrome": 1055, "Write: 8436630996 in Acrobat Reader": 1056, "Write: 3 0996 in Acrobat Reader": 1057, "Write: Appli in Excel": 1058, "Read: D7 in Excel": 1059, "Write: D7 in Excel": 1060, "Read: GlobalImagingDocuments1715792465920.pdf in Chrome": 1061, "Write: 65 Trap in Firefox": 1062, "Action*: GlobalImagingDocuments1715792465920.pdf in Chrome": 1063, "Action*: GlobalImagingDocuments1715792465920.pdf - Google C... in Chrome": 1064, "Write: Aguilar in ibbr-global.dhl": 1065, "Write: B199 in Excel": 1066, "Read: 9183915963 . A321 . in dpdhl.sharepoint": 1067, "Write: 9183915963 . A321 . in Chrome": 1068, "Write: 9183915963 in Acrobat Reader": 1069, "Write: 1 5963 in Acrobat Reader": 1070, "Action*: 968468427 in ibbr-global.dhl": 1071, "Read: 9183915871 . A322 . in dpdhl.sharepoint": 1072, "Write: 9183915871 . A322 . in Chrome": 1073, "Write: 9183915871 in Acrobat Reader": 1074, "Write: 1 5871 in Acrobat Reader": 1075, "Write: 968468427 in ibbr-global.dhl": 1076, "Action*: Find in page GlobalImagingDocuments17157924659... in Chrome": 1077, "Write: 969483762 in ibbr-global.dhl": 1078, "Write: 5426 in Acrobat Reader": 1079, "Write: 942830266 in ibbr-global.dhl": 1080, "Action: Select Undo in Excel": 1081, "Write: B201 in Excel": 1082, "Write: 600 Bethlemhem in ibbr-global.dhl": 1083, "Write: 9933 in Acrobat Reader": 1084, "Write: Domez in ibbr-global.dhl": 1085, "Write: tx in ibbr-global.dhl": 1086, "Write: Gomez in ibbr-global.dhl": 1087, "Write: B202 in Excel": 1088, "Write: 3645 in Acrobat Reader": 1089, "Write: Swm in ibbr-global.dhl": 1090, "Write: B203 in Excel": 1091, "Write: 2803 in Acrobat Reader": 1092, "Write: 964995473 in ibbr-global.dhl": 1093, "Write: B204 in Excel": 1094, "Read: 7820294705 . A326 . in dpdhl.sharepoint": 1095, "Write: 7820294705 . A326 . in Chrome": 1096, "Write: 7820294705 in Acrobat Reader": 1097, "Write: 9 4705 in Acrobat Reader": 1098, "Write: Axcelis in ibbr-global.dhl": 1099, "Write: Axcel in Excel": 1100, "Action*: 942958513 in ibbr-global.dhl": 1101, "Read: 4712843424 . A327 . in dpdhl.sharepoint": 1102, "Write: 4712843424 . A327 . in Chrome": 1103, "Write: 4712843424 in Acrobat Reader": 1104, "Write: 4 in Acrobat Reader": 1105, "Write: 520 Camino in ibbr-global.dhl": 1106, "Write: Nm in ibbr-global.dhl": 1107, "Write: 520 in ibbr-global.dhl": 1108, "Write: Blake in Excel": 1109, "Write: IBBR - IBS Customer Master File Inquiry and 2 more... in Edge": 1110, "Read: 7436641785 . A328 . in dpdhl.sharepoint": 1111, "Write: 7436641785 . A328 . in Chrome": 1112, "Write: 7436641785 in Acrobat Reader": 1113, "Write: 4 3424 in Acrobat Reader": 1114, "Write: Block One in ibbr-global.dhl": 1115, "Write: 1713 Sprock in ibbr-global.dhl": 1116, "Write: Co in ibbr-global.dhl": 1117, "Write: 1500 Buckeye in ibbr-global.dhl": 1118, "Read: 2488269173 . A329 . in dpdhl.sharepoint": 1119, "Write: 2488269173 in Acrobat Reader": 1120, "Write: 6 in Acrobat Reader": 1121, "Write: Group chat. AM/MID Chat Last message: Matthew: any... in Edge": 1122, "Write: 93 S in ibbr-global.dhl": 1123, "Write: Onrio in Excel": 1124, "Read: 1396363076 . A332 . in dpdhl.sharepoint": 1125, "Write: 1396363076 . A332 . in Chrome": 1126, "Write: 1396363076 in Acrobat Reader": 1127, "Write: 4 4150 in Acrobat Reader": 1128, "Write: 237 in ibbr-global.dhl": 1129, "Write: N in ibbr-global.dhl": 1130, "Write: Cathe in Excel": 1131, "Read: 1472325050 . A333 . in dpdhl.sharepoint": 1132, "Write: 1472325050 . A333 . in Chrome": 1133, "Write: 2 5050 in Acrobat Reader": 1134, "Write: 973 Kath in ibbr-global.dhl": 1135, "Write: Catly in Excel": 1136, "Write: Ac in ibbr-global.dhl": 1137, 